package com.chatbot.group;

/**
 * Задача: написать чатбота для Telegram. Сохранять информацию о пользователях в БД и показывать статистику. Так же
 * сохрянять очки пользователей в БД и по вызову показывать их в лидере топе.
 */
public class Main {
    public static void main(String[] args) {
        System.out.println("Hello world!");
    }
}